<? require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php"); ?>
<div class="page-about-company">
    <div class="page-about-company-inner">
        <div class="page-about-company__caption">
            О КОМПАНИИ
        </div>
        <div style="clear: both;"></div>
        <div class="page-about-company__title">
            Центр передовых судостроительных технологий
        </div>
        <div style="clear: both;"></div>

        <div class="page-about-company__text">
            <div class="page-about-company-text__caption">
                Индивидуальный подход – в каждом проекте
            </div>
            <div class="page-about-company-text__text">
                Российская проектная компания АО «Нордик Инжиниринг» является частью крупнейшего немецкого судостроительного холдинга «НордикЯрдс Холдинг ГмбХ» и начала свою деятельность в 2009 году. Компания специализируется на анализе рынка судостроения, а также проектировании морских судов (совместно с «НордикЯрдс») для российских заказчиков и под требования российских квалифицированных обществ.
                <br/><br/>
                За долгие годы работы в составе немецкого судостроительного холдинга, в сотрудничестве с российскими заказчиками, ведомствами и классификационными обществами, инженеры компании наработали колоссальный опыт в области проектирования сложных морских конструкций, арктических судов и других объектов.
                <br/><br/>
                Важнейшим видом деятельности компании является инжиниринг. АО «Нордик Инжиниринг» решает сложные и амбициозные задачи, предоставляя услугу комплексного инжиниринга, в которую входит проработка проекта с учетом анализа места базирования судна, района плавания и особенностей эксплуатации.Решение этой сложной задачи позволяет заказчику минимизировать все технологические и экономические риски, связанные с работой построенного по проекту АО «Нордик Инжиниринг» судна.
                <br/><br/>
                Компания АО «Нордик Инжиниринг» предоставляет своим клиентам дополнительные услуги по аудиту судостроительных предприятий, поставкам уникального оборудования на строящиеся суда и сопровождению проекта на протяжении всего жизненного цикла. Компания имеет базу совместных наработанных проектов от буксиров до круизных судов.
            </div>
        </div>
        <div class="page-about-company__picture-outer">
            <div class="page-about-company__picture">
                <img src="<?= SITE_TEMPLATE_PATH ?>/img/gvozdev5.jpg" alt="" />
            </div>
        </div>
        <div style="clear: both;"></div>
        <div class="page-about-company__text">
            <div class="page-about-company-text__text">
                <div class="quotation writer">
                    Гвоздев В.П.
                </div>
                <blockquote>
                Высочайшее качество продукции, четкое соблюдение сроков поставок является следствием эффективного сотрудничества высококвалифицированных специалистов – конструкторов, проектировщиков, проектных менеджеров.
                <br/><br/>
                Каждый проект для нас уникален. Мы стремимся выйти за грани стандартной продукции, предлагая нашим партнерам индивидуальный подход. Наши инженеры могут спроектировать судно любой сложности в соответствии с пожеланиями заказчика.
                <br/><br/>
                Сотрудничая с АО «Нордик Инжиниринг», заказчики получают еще одно важное преимущество:наши специалисты прорабатывают технологию строительства на этапе до заключения контракта, что позволяет сэкономить на расходах, облегчает технологический процесс и гарантирует неукоснительное соблюдение сроков при осуществлении проекта.
                <br/><br/>
                Огромный опыт, накопленный инженерами и другими специалистами АО «Нордик Инжиниринг» в немецком судостроительном холдинге «НордикЯрдс» с одной стороны, а также отличное знание российского рынка, его особенностей и технических нормативов – с другой, позволяют компании предоставлять услугу европейского качества с учетом специфических потребностей российского заказчика.
                </blockquote>
            </div>
        </div>

</div>






<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
